Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/markering-av-ettarsdagen-for-22-juli-201_id_678411.html.tmx
Source language: nob
Languages: sme

source: Pressemelding, 13.04.2012
sme: Preassadieđáhus, 13.04.2012

source: Markering av ettårsdagen for 22. juli 2011
sme: Suoidnemánu 22. beaivvi 2011 jahkebeaivvi čalmmusteapmi

source: Ettårsdagen for angrepene mot Utøya og i regjeringskvartalet vil bli markert med ulike seremonier rundt om i landet.
sme: Utøya ja ráđđehuskvartála fallehemiid jahkebeaivi čalmmustuvvo iešguđet lágan doaluiguin miehtá riikka.

source: Regjeringen har besluttet å legge til rette for nasjonale markeringer i forbindelse med ettårsdagen for 22. juli 2011.
sme: Ráđđehus lea mearridan láhčit dilálašvuođaid našunála čalmmustemiide suoidnemánu 22. beaivvi 2011 jahkebeaivvi oktavuođas.

source: Disse er:
sme: Dát leat:

source: Kransnedleggelse i Regjeringskvartalet
sme: Lieđđebidjamat ráđđehuskvartálas

source: Utendørs kveldsarrangement på Rådhusplassen i Oslo med taler og musikk.
sme: Eahketdoalut olgun Rådhusplassen nammasaš báikkis Oslos sártniiguin ja musihkain.

source: Arrangementet vil bli direktesendt på fjernsyn.
sme: Doalut sáddejuvvojit njuolggosáttan TV bokte.

source: I tillegg vil det bli avholdt minnegudstjenester i Den norske kirke, blant annet i Oslo domkirke og Hole kirke.
sme: Dasa lassin lágiduvvojit muitoipmilbálvalusat Norgga girkus, earret eará Oslo duopmogirkus ja Hole girkus.

source: Regjeringen kommer også til å bistå praktisk i forbindelse med et arrangement for etterlatte på Utøya om morgenen den 22. juli samt AUFs arrrangement på Utøya senere samme dag.
sme: Ráđđehus áigu maid praktihkalaččat veahkehit doaluid oapmahaččaid lágidemiid oktavuođas Utøyas iđđedis suoidnemánu 22. beaivvi ja AUF doaluin Utøyas maŋŋelis seamma beaivvi.

source: - 22. juli har preget oss alle, og regjeringen ønsker å bidra til at hele folket får ta del i markeringen ett år etter, sier kulturminister Anniken Huitfeldt.
sme: - Suoidnemánu 22. beaivvi dáhpáhusat leat čuohcan midjiide buohkaide, ja ráđđehus háliida veahkehit vai olles álbmot beassá searvat čalmmustemiide jagi maŋŋil, dadjala kulturministtar Anniken Huitfeldt.
